<div class="container">
	<div class="row">
		<div class="col-sm-7">
			<h1 class="h3 page-header-h1">Библиотека</h1>
			<p><strong>Библиотека университета</strong> - это информационный, культурный и образовательный центр, где собран богатый фонд учебной, научной и художественной литературы.</p>
			<p><i>Для пользователей библиотеки предоставлены:</i> абонементный и читальный залы, информационно-библиографический отдел. Сформирован книжный фонд, достаточный для осуществления учебного процесса и научной деятельности. Объем фонда учебной  и учебно-методической литературы составляет более 80 % от общего объема библиотечного фонда. Так же наша библиотека осуществляет подписку на российские и казахстанские периодические издания по профилю реализуемых образовательных программ.</p>
			<p><i>Имеется электронная база данных:</i> «Статьи из журналов и газет», «Научная литература», «Проблемы высшего образования» и др. Пользователям предоставляется возможность работы с базой данных и электронным каталогом библиотекой в классе СРС, а также на любом компьютере, подключенном к локальной сети.</p>
			<p>Для пользователей библиотеки, по мере поступления литературы, составляются "Списки новых поступлений" на бумажных и электронных носителях. Выполняются библиографические справки повышенной сложности, тематические подборки литературы.<br>Библиотека принимает участие в различных мероприятиях филиала.</p>
		</div>
		
		<div class="col-sm-4 col-sm-offset-1">
			<div class="row">
				<div class="col-sm-12">
					<h2 class="h3">Контакты</h2>
					
					<div class="panel panel-default">
						<table class="table">
							<tr>
								<td class="table-icon"><span class="glyphicon glyphicon-envelope icon"></span></td>
								<td>info@site.com</td>
							</tr>
							
							<tr>
								<td class="table-icon"><span class="glyphicon glyphicon-globe icon"></span></td>
								<td>www.site.com</td>
							</tr>
							
							<tr>
								<td class="table-icon"><span class="glyphicon glyphicon-earphone icon"></span></td>
								<td>8 (999) 888-77-66</td>
							</tr>
						</table>
					</div>
				</div>
				
				<div class="col-sm-12">
					<h2 class="h3">Местоположение</h2>
					<img class="img-thumbnail" src="/images/map.png" width="100%" alt="Местоположение: г. Алматы, ул. Чайковского 9/11">
				</div>
			</div>
		</div>
	</div>
</div>
		